module.exports = function () {
  return `${global.config.botName} 𝐂ᴏɴɴᴇᴄᴛᴇᴅ«

⎯͢✧🌷 𝐀ꜱꜱᴀʟᴀᴍᴜᴀʟᴀɪᴋᴜᴍᥫ᭡🍁
<------------------------------>
⎯͢✧🌷 𝐁ᴏᴛ 𝐂ᴏɴɴᴇᴄᴛᴇᴅ 𝐒ᴜᴄᴄᴇssғᴜʟ ✔️ !!!

⎯͢✧🌷 𝐀ᴘᴘʀᴏᴠᴀʟ 𝐀ʟʟᴏᴡ 𝐈ɴ 𝐓ʜɪs 𝐆ʀᴏᴜᴘᥫ᭡ 🐱!!!
<------------------------------>

⎯͢✧🌷 𝐓ᴏ 𝐕ɪᴇᴡ 𝐀ɴʏ 𝐂ᴏᴍᴍᴀɴᴅ 𝐔sᴇ👉 ${global.config.PREFIX}help
⎯͢✧🌷 𝐒ᴇᴇ 𝐂ᴏᴍᴍᴀɴᴅ👉 ${global.config.PREFIX}menu

⎯͢✧🌷 𝐄xᴀᴍᴘʟᴇ:👇
${global.config.PREFIX}admin (information)
${global.config.PREFIX}info (admin info)
${global.config.PREFIX}alldown (link)

<------------------------------>

⎯͢✧🌷 𝐀ɴᴅ 𝐅ᴏʀ 𝐀ɴʏ 𝐂ᴏᴍᴘʟᴀɪɴᴛs 𝐎ʀ 𝐂ᴏɴᴛᴀᴄᴛ 𝐁ᴏᴛ 𝐎ᴘᴇʀᴀᴛᴏʀᥫ᭡ 

⎯͢✧🌷 𝐃ᴇᴠᴇʟᴏᴘᴇʀ: ${global.config.botOwner}

⎯͢✧🌷 𝐖ʜᴀᴛsᴀᴘᴘ 𝐍ᴜᴍʙᴇʀ: wa.me/+${global.config.admin[0] || "8801615298449"}`;
};
